{
  "BUYURTMA BERISH": "ЗАКАЗАТЬ",
  "MAHSULOTLAR": "ПРОДУКТЫ",
  "BIZ HAQIMIZDA": "О НАС",
  "ALOQA": "КОНТАКТ",
  "Maxsulotni izlash": "Поиск продукта",
  "Biz eng so'nggi texnologiya mahsulotlaridan foydalanamiz va tajribali, samimiy xodimlarimiz bilan sektorda yetakchi o'rinni egallab turibmiz. Biz har doim mijozlar ehtiyojini qondirishni birinchi o'ringa qo'yadigan prinsipimiz bilan sizga xizmat qilishdan mamnunmiz. Iltimos, biz bilan bog'lanishda ikkilanmang.": "Мы используем новейшие технологические продукты и\n                            лидирующие позиции в отрасли с нашим опытным и дружелюбным персоналом\n                            мы занимаем. Мы всегда ставим удовлетворение клиента на первое место\n                            Мы рады служить вам с нашим принципом. Пожалуйста, не стесняйтесь обращаться к нам.",
  "Manzil": "Адрес",
  "Telefon": "Tелефон",
  "Elektron pochta manzili": "Адрес электронной почты",
  "Mualliflik huquqi": "Авторские права",
  "Asosiy": "Основной",
  "Bizning mahsulotlarimiz": "Наши продукты",
  "Bizning hamkorlarimiz": "Наши партнеры",
  "Foydalanish qo'llanmasi": "Руководство пользователя",
  "Buyurtma qilish": "Сделать заказ",
  "Sotuvda mavjud": "B продаже",
  "Buyurtma asosida": "Подзаказ",
  "Kategoriyalar": "Категории",
  "Filter": "Фильтр",
  "Elbim elektronik MJCH  2008-yildan boshlab O'zbekistonda sanoat va ishlab chiqarish korxonalariga sifatli xizmat ko'rsatib kelmoqda. Bizning faoliyatimizning asosiy yo'nalishlari quyidagilar sanoat qurilmalarini ta'mirlash, modernizatsiyalash, sanoat qurilmalariga dasturiy ta'minot ishlab chiqish va kerakli ehtiyot qismlarini yetkazib berish xizmati. Bundan tashqari Elbim elektronik MJCH sanoat va ishlab chiqarish uskunalarini bir joydan ikkinchi joyga sifatli ko'chirib berish va yangisini o'rnatib berish xizmatini ham taklif qiladi. Agar siz yangi biznes boshlayotgan bo'lsangiz va ishlab chiqarish qurilmalarini qanday, qayerdan olishni bilmayotgan bo'lsangiz biz sizga yordam beramiz, shu bilan birga sifatli yetkazib berish va ishga tushirish xizmatlarini ham taklif qilamiz.": "Elbim Elektronik MJCH оказывает качественные услуги промышленным и производственным предприятиям Узбекистана с 2008 года. Основными направлениями нашей деятельности являются: промышленные сооружения ремонт, модернизация, разработка ПО для промышленных устройств и поставка необходимых запасных частей Кроме того, Elbim Elektronik MJCH предлагает качественный перенос художественного и производственного оборудования с одного места на другое и установку нового. Если вы начинаете новый бизнес и не знаете, как и где достать производственное оборудование, мы вам поможем, Мы также предлагаем качественные услуги по доставке и вводу в эксплуатацию.",
  "Buyurtnangiz qabul qilindi sizga tez orada bog'lanishadi": "Ваш заказ принят и с вами свяжутся в ближайшее время",
  "Telefon raqam yoki ism noto'g'ri kiritilgan": "Номер телефона или имя введено неправильно",
  "Bosh sahifa": "Домашняя страница",
  "Hammasi": "Все",
  "Sotuv bo'limi": "Отдел продаж",
  "Xizmat ko'rsatish sohalarimiz": "Наши зоны обслуживания",
  "Mirobod tumani, Farg'ona yo'li 222/4 O'zbekiston Toshkent": "Мирабадский район, улица Фергана 222/4 Узбекистан Ташкент",
  "Yetkazib berish mavjud": "Доставка есть",
  "Yetkazib berish mavjud emas": "Доставка нет",
  "Ofis menedjer": "Офис-менеджер",
  "Tamirlash bo'limi": "Отдел ремонта",
  "Avtomatlashtirish bo'limi": "Отдел автоматизации"
}