{
  "BUYURTMA BERISH": "ЗАКАЗАТЬ",
  "MAHSULOTLAR": "ПРОДУКТЫ",
  "BIZ HAQIMIZDA": "О НАС",
  "ALOQA": "КОНТАКТЫ",
  "Maxsulotni izlash": "Поиск продукта",
  "Biz sog‘liqni saqlash, turizm, qurilish, quritilgan mevalar, oziq-ovqat, logistika va konsalting sohalarida faoliyat yuritamiz. Har bir yo‘nalishda eng yangi texnologiyalar, tajribali mutaxassislar va halollik tamoyiliga asoslangan yondashuvimiz bilan mijozlarimizga ishonchli, sifatli va barqaror xizmatlar taqdim etamiz.": "Мы работаем в сферах здравоохранения, туризма, строительства, сушёных фруктов, продуктов питания, логистики и консалтинга. В каждом направлении мы предлагаем надёжные, качественные и устойчивые услуги, опираясь на новейшие технологии, опытных специалистов и принципы честного подхода к каждому клиенту.",
  "Manzil": "Адрес",
  "Telefon": "Tелефон",
  "Elektron pochta manzili": "Адрес электронной почты",
  "Mualliflik huquqi": "Авторские права",
  "ASOSIY": "ГЛАВНОЕ",
  "Bizning mahsulotlarimiz": "Наши продукты",
  "Bizning hamkorlarimiz": "Наши партнеры",
  "Foydalanish qo'llanmasi": "Руководство пользователя",
  "Buyurtma qilish": "Сделать заказ",
  "Sotuvda mavjud": "B продаже",
  "Buyurtma asosida": "Подзаказ",
  "Kategoriyalar": "Категории",
  "Filter": "Фильтр",
  "IMEX UZ kompaniyasi — O‘zbekistonda va xalqaro bozorlarda faoliyat yuritayotgan, zamonaviy talab va ehtiyojlarga mos xizmatlarni taklif etuvchi ishonchli biznes hamkoringizdir. 2008-yildan buyon kompaniyamiz turli sohalarda faoliyat yuritib, o‘zining professionalligi, xizmatlar sifati va mijozlarga bo‘lgan individual yondashuvi bilan ajralib kelmoqda. Asosiy maqsadimiz — har bir mijozning ehtiyojini chuqur o‘rganib, unga eng optimal va natijaviy yechimni taqdim etishdir, IMEX UZ doimo sifat, ishonchlilik va zamonaviy yondashuv tamoyillariga sodiq qolgan holda ish olib boradi. Biz nafaqat xizmat ko‘rsatamiz, balki sizning biznesingizga baraka keltiradigan strategik yechimlarni taklif qilamiz. Jahon bozorlarida o‘z o‘rnini topmoqchi bo‘lgan har qanday kompaniya uchun IMEX UZ — bu tajriba, ishonch, sifat va yuksalishga yo‘l": "IMEX UZ — ваш надёжный бизнес-партнёр, предлагающий современные и востребованные услуги как на территории Узбекистана, так и на международных рынках. С 2008 года наша компания успешно работает в различных отраслях, выделяясь своим профессионализмом, высоким качеством услуг и индивидуальным подходом к каждому клиенту. Наша главная цель — глубоко изучить потребности заказчика и предоставить ему максимально эффективное и оптимальное решение. IMEX UZ неизменно придерживается принципов качества, надёжности и инновационного подхода. Мы не просто предоставляем услуги — мы предлагаем стратегические решения, которые приносят реальную пользу вашему бизнесу. Для любой компании, стремящейся занять достойное место на мировом рынке, IMEX UZ — это путь к росту, доверию, качеству и успеху.",
  "Buyurtnangiz qabul qilindi sizga tez orada bog'lanishadi": "Ваш заказ принят и с вами свяжутся в ближайшее время",
  "Telefon raqam yoki ism noto'g'ri kiritilgan": "Номер телефона или имя введено неправильно",
  "Bosh sahifa": "Домашняя страница",
  "Hammasi": "Все",
  "Sotuv bo'limi": "Отдел продаж",
  "Xizmat ko'rsatish sohalarimiz": "Наши зоны обслуживания",
  "Shota Rustavelli 53, O'zbekiston Toshkent": "Шота Руставелли 53, Узбекистан Ташкент",
  "Yetkazib berish mavjud": "Доставка есть",
  "Yetkazib berish mavjud emas": "Доставка нет",
  "Ofis menedjer": "Офис-менеджер",
  "Tamirlash bo'limi": "Отдел ремонта",
  "Avtomatlashtirish bo'limi": "Отдел автоматизации",
  "Aloqa": "Контакты",
  "Biz haqimizda": "О нас",
  "SALOMATLIK": "ЗДОРОВЬЕ",
  "BIZNING YO'NALISHLAR": "НАШИ ЗОНЫ ПРОДАЖИ",
  "TURIZM": "ТУРИЗМ",
  "QURILISH": "СТРОИТЕЛЬСТВО",
  "QURITILGAN MEVALAR": "СУШЕНЫЕ ФРУКТЫ",
  "OZIQ-OVQAT": "ПИТАНИЕ",
  "LOJISTIKA": "ЛОГИСТИКА",
  "KONSALTING": "КОНСАЛТИНГ",
  "MASLAHAT XIZMATLARI": "КОНСУЛЬТАЦИОННЫЕ УСЛУГИ",
  
  "Bizning sog‘liqni saqlash xizmatlarimiz bemorlar uchun eng yuqori sifatni kafolatlaydi.": "Наши медицинские услуги гарантируют высочайшее качество для пациентов.",
  "Dunyo bo‘ylab sayohatlar, mehmondo‘stlik va unutilmas tajribalar.": "Путешествия по всему миру, гостеприимство и незабываемые впечатления.",
  "Yuqori sifatli qurilish loyihalari va muhandislik yechimlari.": "Строительные проекты высокого качества и инженерные решения.",
  "Tabiiy va foydali quritilgan mahsulotlar eksporti va savdosi.": "Экспорт и продажа натуральной и полезной сушеной продукции.",
  "Ekologik toza va sifatli oziq-ovqat mahsulotlari ishlab chiqarish.": "Производство экологически чистых и качественных продуктов питания.",
  "Yuk tashish, bojxona va xalqaro logistika xizmatlari.": "Грузоперевозки, таможенные и международные логистические услуги.",
  "Biznes rivojlanishi uchun strategik maslahatlar va tahlillar.": "Стратегические консультации и анализы для развития бизнеса.",
  "Salomatlik Xizmatlari": "Медицинские услуги",
  "Salomatlik": "Здоровье",
  "Eng yuqori sifatli tibbiy xizmatlar va ilg‘or texnologiyalar.": "Высококачественные медицинские услуги и передовые технологии.",
  "Nega bizni tanlaysiz?": "Почему выбирают нас?",
  "Bizning sog‘liqni saqlash sohasidagi xizmatlarimiz bemorlar salomatligini birinchi o‘ringa qo‘yadi. Har bir bemorga individual yondashuv, zamonaviy texnologiyalar va yuqori malakali shifokorlar bilan xizmat ko‘rsatamiz.": "Наши медицинские услуги ставят здоровье пациента на первое место. Индивидуальный подход, современные технологии и квалифицированные врачи.",
  "Xizmatlarimiz": "Наши услуги",
  "Diagnostika va laboratoriya tahlillari": "Диагностика и лабораторные анализы",
  "Stasionar davolanish va ambulator xizmatlar": "Стационарное и амбулаторное лечение",
  "Mutaxassis maslahatlari": "Консультации специалистов",
  "Dorixona va tibbiy mahsulotlar": "Аптека и медицинские товары",
  "Tez tibbiy yordam xizmati": "Служба скорой помощи",
  "Ishonchli, xavfsiz, professional": "Надежно, безопасно, профессионально",
  "Biz sizga va yaqinlaringizga g‘amxo‘rlik qilamiz. Barcha xizmatlarimiz xalqaro standartlarga javob beradi.": "Мы заботимся о вас и ваших близких. Все наши услуги соответствуют международным стандартам.",
  "DRYFRUITS": "Сухофрукты",
  "DRYFRUITS_DESC": "Натуральные, полезные и питательные продукты для вашего здоровья.",
  "PRODUCTS": "Наши продукты",
  "PRODUCTS_DESC": "Наши сухофрукты собраны в экологически чистых регионах, высушены естественным способом и очень питательны.",
  "ALMOND": "Миндаль",
  "ALMOND_DESC": "Полезен для сердца, богат магнием и витамином E.",
  "FIG": "Инжир",
  "FIG_DESC": "Улучшает пищеварение и содержит железо.",
  "DRIED_APRICOT": "Курага",
  "DRIED_APRICOT_DESC": "Источник бета-каротина и калия.",
  "CONSTRUCTION": "Строительство",
  "CONSTRUCTION_DESC": "Инновационная архитектура, современные технологии и надёжные строительные услуги.",
  "SERVICES": "Наши услуги",
  "SERVICES_DESC": "Многолетний опыт в строительной сфере позволяет нам предоставлять услуги наивысшего качества.",
  "ARCHITECTURE": "Архитектурный дизайн",
  "ARCHITECTURE_DESC": "Уникальные и функциональные архитектурные решения для каждого проекта.",
  "LARGE_SCALE": "Строительство крупных объектов",
  "LARGE_SCALE_DESC": "Мы строим промышленные, коммерческие и жилые здания в современном стиле.",
  "RECONSTRUCTION": "Реконструкция и ремонт",
  "RECONSTRUCTION_DESC": "Модернизируем существующие здания в соответствии с современными стандартами.",
  "Turizm": "Туризм",
  "Unutilmas safarlar va mehmondo‘stlik bilan boyitilgan tajribalar.": "Незабываемые путешествия, наполненные гостеприимством и яркими впечатлениями.",
  "Nega bizni tanlaysiz?": "Почему выбирают нас?",
  "Bizning turizm xizmatlarimiz mehmonlarga madaniyat, tarix va tabiat go‘zalligini uyg‘un tarzda taqdim etadi. Har bir sayohat qulaylik, xavfsizlik va samimiy xizmat bilan ajralib turadi.": "Наши туристические услуги гармонично сочетают культуру, историю и природную красоту. Каждое путешествие отличается комфортом, безопасностью и искренним сервисом.",
  "Xizmatlarimiz": "Наши услуги",
  "Ichki va xalqaro sayohat turlari": "Внутренние и международные туры",
  "Mehmonxonalar va transport xizmatlari": "Услуги отелей и транспорта",
  "Professional gidlar va ekskursiyalar": "Профессиональные гиды и экскурсии",
  "Vizalar va hujjatlar bilan yordam": "Помощь с визами и документами",
  "Oilaviy va biznes sayohatlar": "Семейные и деловые поездки",
  "Esdaliklar yaratamiz": "Создаем воспоминания",
  "Har bir mijoz uchun qulay, xavfsiz va unutilmas sayohat tashkil etamiz. Siz dam olganingizda biz siz uchun hammasini rejalashtiramiz.": "Мы организуем комфортные, безопасные и незабываемые поездки для каждого клиента. Пока вы отдыхаете, мы все планируем за вас.",
  "Oziq-ovqat": "Питание",
  "Sog‘lom, ekologik toza va mazali mahsulotlar bilan ta’minlaymiz.": "Мы обеспечиваем здоровыми, экологически чистыми и вкусными продуктами.",
  "Nima uchun bizni tanlaysiz?": "Почему выбирают нас?",
  "Mahsulotlarimiz yuqori sifat standartlariga javob beradi va mahalliy hamda xalqaro bozorlarda talab yuqori.": "Наши продукты соответствуют высоким стандартам качества и пользуются спросом на внутреннем и международном рынках.",
  "Bizning mahsulotlarimiz": "Наши продукты",
  "Organik meva va sabzavotlar": "Органические фрукты и овощи",
  "Konserva mahsulotlari": "Консервированные продукты",
  "Go‘sht va parranda mahsulotlari": "Мясные и птицеводческие продукты",
  "Sut mahsulotlari": "Молочные продукты",
  "Shirinliklar va un mahsulotlari": "Сладости и мучные изделия",
  "Ishonchli yetkazib berish": "Надежная доставка",
  "Biz mahsulotlarimizni sifatli saqlash va tez yetkazib berish orqali mijozlarimiz ishonchini qozonganmiz.": "Мы заслужили доверие клиентов благодаря качественному хранению и быстрой доставке продукции.",
  "Lojistik": "Логистика",
  "Biz xalqaro yuk tashish, bojxona va logistika xizmatlarini taqdim etamiz.": "Мы предоставляем международные перевозки, таможенные и логистические услуги.",
  "Xizmatlarimiz": "Наши услуги",
  "Logistika sohasidagi keng tarmog‘imiz va tajribamiz bilan yuklaringiz xavfsiz va tez yetkaziladi.": "Благодаря нашему широкому опыту и сети, ваши грузы доставляются безопасно и быстро.",
  "Xalqaro yuk tashish": "Международные перевозки",
  "Bojxona rasmiylashtiruvi": "Таможенное оформление",
  "Omborxona va saqlash xizmatlari": "Складские и логистические услуги",
  "Yo‘nalishlarni optimallashtirish": "Оптимизация маршрутов",
  "Maslahat Xizmatlari": "Консалтинговые Услуги",
  "Mutaxassislarimiz sizga kerakli maslahat va yo'nalishlarni taqdim etishadi.": "Наши специалисты предоставят необходимые советы и рекомендации.",
  "Xizmatlarimiz": "Наши услуги",
  "Hayotning turli jabhalarida eng yaxshi qarorlarni qabul qilishingiz uchun maslahatlarimizdan foydalaning.": "Воспользуйтесь нашими консультациями, чтобы принимать лучшие решения в разных сферах жизни.",
  "Huquqiy maslahatlar": "Юридические консультации",
  "Psixologik maslahatlar": "Психологические консультации",
  "Biznes bo‘yicha yo‘naltirish": "Бизнес-наставничество",
  "Shaxsiy rivojlanish tavsiyalari": "Советы по личностному росту"
}







